# cities.py

MOLDOVA_CITIES = [
    "Кишинёв",
    "Бельцы",
    "Яловены"
    "Ставчены"
    "Крикова"
    "Тирасполь",
    "Бендеры",
    "Кагул",
    "Комрат",
    "Орхей",
    "Сорока",
    "Унгены",
    "Хынчешты",
    "Чадыр-Лунга",
    "Единец",
    "Страшены",
    "Бессарабка",
    "Бричаны",
    "Вадул-луй-Водэ",
    "Гиндешты",
    "Глодяны",
    "Дрокия",
    "Дурлешты",
    "Калараш",
    "Кантемир",
    "Каушаны",
    "Кодру",
    "Костешты",
    "Криулень",
    "Купчинь",
    "Леова",
    "Ниспорены",
    "Новые Анены",
    "Окница",
    "Рыбница",
    "Рышканы",
    "Сынжерей",
    "Тараклия",
    "Теленешты"
]
CHISINAU_DISTRICTS = [
    "Буюканы",
    "Центр",
    "Ботаника",
    "Рышкановка",
    "Скулянка",
    "Чеканы",
    "Телецентр",
    "Рышкановка",
    "Малая малина",
    "Дурлешты"
]